


    <div class="about__desc page__description">
        <div class="container">

            <div class="bread-line">
                <ul class="bread-crambs">
                    <li class="breadcrumb-item">
                        <a href="/">Главная</a>
                    </li>
                    <li class="breadcrumb-item">
                        <a href="/">Генеалогические дерево</a>
                    </li>
                    <li>
                        <span>Джучи Хан</span>
                    </li>
                </ul>
            </div>

            <div class="page__description--text">

                <div class="sights__block figures__block">
                    <div class="row">

                        <div class="col-lg-4">
                            <div class="figures__page--img">
                                <img src="/img/000003022.jpg" alt="">
                            </div>
                        </div>
                        <div class="col-lg-8">
                            <div class="figures__page--desc">

                                <div class="figures__page--top">
                                    <h1 class="section__title figures__block--title">
                                        Джучи Хан
                                    </h1>
                                    <div class="figures__block--data">
                                        1182-1225
                                    </div>
                                    <div class="figures__block--who">
                                        Правитель Улуса Джучи
                                    </div>
                                    <div class="figures__block--burial">
                                        Место погребения гора Улытау, Казахстан
                                    </div>
                                </div>
                                <div class="figures__page--text">
                                    <p>Первый из сыновей Чингисхана, бесстрашный воин, стратег и полководец &ndash; Джучи, или, как его называют казахи, Жошы-хан. Загадка окружает его рождение и смерть. Что он хотел доказать себе, отцу и миру? Почему у специалистов столько вопросов к его могиле? &laquo;Степной детектив&raquo; и Esquire заинтересовались одной из самых противоречивых фигур в великой Монгольской империи.</p>
                                    <p>С появлением на свет Джучи связана самая первая тайна. В начале 1180-х первая, любимая жена Чингисхана Бортэ родила мальчика. До этого она была несколько месяцев в плену у племени меркитов и вернулась оттуда, будучи беременной. Подозрение в незаконнорожденности могло перечеркнуть жизнь и карьеру Джучи, но отец ни разу не упрекнул сына и его мать, а впоследствии даже наделил первенца собственным улусом. Лишь однажды младший брат, вечный соперник Чагатай, обвинил Джучи в сомнительном происхождении. Российский исследователь Роман Почекаев отмечает одну поразительную деталь: какие бы слухи о происхождении Джучи ни распространялись, но на судьбу его наследника хана Бату (Батый) и других джучидов они отрицательного воздействия не оказали.</p>
                                    
                                    <p>В &laquo;Родословии тюрков&raquo; сообщается, что Джучи &laquo;умер в Дешт-и-Кипчаке за шесть месяцев до смерти Чингисхана&raquo;, который скончался в августе 1227 года. Детей у Джучи-хана было около сорока, но только о нескольких из них остались точные сведения.</p>
                                    <p>Еще одна примечательная вещь: истории почему-то было угодно оставить в тайне могилу Чингисхана и она же решила связать имя его старшего сына Джучи с далекой от Монголии землей и с мавзолеем, стоящим в казахской степи.</p>
                                    
                                    <img src="/img/000003023.jpg" alt="">
                                </div>
                            </div>
                        </div>
          
                    </div>

                </div>




            </div>

        </div>
    </div>

<?php /**PATH /home/vagrant/code/orda/resources/views/orda/figures/figures-item.blade.php ENDPATH**/ ?>