<?php

return [
    'title' => [
        'about' => 'Алтын Орда туралы',
        'Calendar_events' => 'Көрнекі орындар',
		'gid' => 'Гид пен туроператор',
		'map' => 'Интерактивті карта',
   ],
    'button_view'=>'Барлығын қарау',
	'price'=>'бағасы',
	'oplata_2'=>'/ күні',
	'oplata_1'=>'/ сағат',
     'avtor'=>'Материалды дайындағаны үшін PhD докторы, "ҰМҒТСО" АҚ вице-президенті Сабитов Жақсылық Мұратұлы алғысымызды білдіреміз',
        'search_map'=>'Қалай жетуге болады',
    'year'=>'Жыл',

   
   'bread'=>[
    'home'=>'Басты'
   ],
'figures' => [
        'title' => 'Тарихи тұлғалар',
        
      ],
'sights' => [
        'title' => 'Көрнекті орындар',
		'date' => 'Құрылған күні',
		'time'=>  'Уақыт бару',
         'price'=>'бағасы'
		 
        ],
'calendar' => [
	    'title'=>'Іс-шаралар күнтізбесі',
       'fair'=>'Жәрмеңке',
		'date'=>'Өткізу күні',
		'sokial'=>'Бөлісу',
		'city'=>'Қаласы',
		'sights'=>'Жақын іс-шаралар'

        ],
	'filter'=>[
	'all_calendar'=>'Барлық іс-шаралар',
	 'week'=>'Келесі апта',
	 'month'=>'Келесі ай',
	'year'=>'Келесі жыл',
	'date'=>'Күні бойынша'
	]
		
	
];
