<?php

return [
    'title' => [
        'about' => 'Алтын Орда туралы',
        'Calendar_events' => 'Көрнекі орындар',
		'gid' => 'Гид пен туроператор',
		'map' => 'Интерактивті карта',
		'result'=>'Табылды'

   ],
    'button_view'=>'Барлығын қарау',
	'price'=>'бағасы',
	'oplata_2'=>'/ күні',
	'oplata_1'=>'/ сағат',
     'avtor'=>'Материалды дайындағаны үшін PhD докторы, "ҰМҒТСО" АҚ вице-президенті Сабитов Жақсылық Мұратұлы алғысымызды білдіреміз',
        'search_map'=>'Қалай жетуге болады',
    'year'=>'Жыл',
		'gid'=>[
	  'title'=>'Гид пен туроператор',
	     'about'=>'Гид туралы',
	  'vosrast'=>'Гидтің жасы',
	  'opyt'=>'Жұмыс тәжірибесі (жылдар)'
	 ],
'routes'=>[
     'title'=>'Бағыттар',
	  'exhibition'=>'көрме',
	 'price'=>'Маршруттың құны:',
	 'price1'=>'тобы',
	 'price2'=>'жеке',
	 'path'=>'Аттанар жолы'
   ],
   
   'bread'=>[
    'home'=>'Басты'
   ],
'figures' => [
        'title' => 'Тарихи тұлғалар',
		'derevo' => 'Отбасылық ағаш',
  ],
    'legenda'=>[
	'title'=>'Аңыздардағы тарих'
	],
'sights' => [
        'title' => 'Көрнекті орындар',
		'date' => 'Құрылған күні',
		'time'=>  'Уақыт бару',
         'price'=>'бағасы'
		 
        ],
'calendar' => [
	    'title'=>'Іс-шаралар күнтізбесі',
       'fair'=>'Жәрмеңке',
		'date'=>'Өткізу күні',
		'sokial'=>'Бөлісу',
		'city'=>'Қаласы',
		'sights'=>'Жақын іс-шаралар'

        ],
	'filter'=>[
	'all_calendar'=>'Барлық іс-шаралар',
	 'week'=>'Келесі апта',
	 'month'=>'Келесі ай',
	'year'=>'Келесі жыл',
	'date'=>'Күні бойынша',
	'all_region'=>'Барлық аймақтар',
	'regions'=>'Аймақ бойынша',
	'all_category'=>'Категории бойынша',
	'category'=>'Барлық категории',
	 'lang'=>'Тілдері',
	  'all_lang'=>'Барлық тілдер',
	  'prof'=>'Мамандандыру',
	  'prof_all'=>'Барлық мамандандыру',
	   'object'=>'Объектілер',
	'all_object'=>'Барлық нысандар',
    'all_routes'=>'Барлық Маршруттар'
	]
		
	
];
