<?php

return [
    'title' => [
        'about' => 'О золотой орде',
        'Calendar_events' => 'Календарь мероприятий',
		'gid' => 'Гиды и туроператоры',
		'map' => 'Интерактивная карта',
   ],
    'button_view'=>'Смотреть все',
	'price'=>'Стоимость от',
	'oplata_2'=>'/ день',
	'oplata_1'=>'/ час',
	'avtor'=>'Благодарим за подготовку материала доктора PhD, вице-президента АО НЦГНТЭ Сабитова Жакылыка Муратовича',
    'search_map'=>'Как добраться',
    'year'=>'Год',
       'bread'=>[
    'home'=>'Главная'
   ],
	'figures' => [
        'title' => 'Исторические личности',
        ],
	'sights' => [
        'title' => 'Достопримечательности',
		'date' => 'Дата основания',
		'time'=>  'Время на посещение',
         'price'=>'Стоимость'
		 
        ],
	'calendar' => [
	    'title'=>'Календарь мероприятий',
		'fair'=>'Ярмарка',
		'date'=>'Дата проведения',
		'sokial'=>'Поделиться',
		'city'=>'Город',
        'sights'=>'Близкие мероприятия'
       
        ],
	'filter'=>[
	'all_calendar'=>'Все мероприятия',
	 'week'=>'Следущая неделя',
	 'month'=>'Следущий месяц',
	'year'=>'Cледущий год',
	'date'=>'По дате'
	]
		
		
	
];
