<?php

return [
    'title' => [
        'about' => 'О золотой орде',
        'Calendar_events' => 'Календарь мероприятий',
		'gid' => 'Гиды и туроператоры',
		'map' => 'Интерактивная карта',
		'result'=>'Результатов нет'
   ],
    'button_view'=>'Смотреть все',
	'price'=>'Стоимость от',
	'oplata_2'=>'/ день',
	'oplata_1'=>'/ час',
	'avtor'=>'Благодарим за подготовку материала доктора PhD, вице-президента АО НЦГНТЭ Сабитова Жакылыка Муратовича',
    'search_map'=>'Как добраться',
	'gid'=>[
	  'title'=>'Гиды и туроператоры',
	  'about'=>'О гиде',
	  'vosrast'=>'Возраст гида',
	  'opyt'=>'Опыт работы (годы)',
	 ],
    'year'=>'Год',
	'routes'=>[
     'title'=>'Маршруты',
	 'exhibition'=>'Выставка',
	 'price'=>'Стоимость маршрута:',
	 'price1'=>'группа',
	 'price2'=>'индивидуально',
     'path'=>'Отправиться в путь'
   ],
       'bread'=>[
    'home'=>'Главная'
   ],
	'figures' => [
        'title' => 'Исторические личности',
		'derevo' => 'Генеалогические дерево',

        ],
	'sights' => [
        'title' => 'Достопримечательности',
		'date' => 'Дата основания',
		'time'=>  'Время на посещение',
         'price'=>'Стоимость'
		 
        ],
	'calendar' => [
	    'title'=>'Календарь мероприятий',
		'fair'=>'Ярмарка',
		'date'=>'Дата проведения',
		'sokial'=>'Поделиться',
		'city'=>'Город',
        'sights'=>'Близкие мероприятия'
       
        ],
	'filter'=>[
	'all_calendar'=>'Все мероприятия',
	'week'=>'Следущая неделя',
	'month'=>'Следущий месяц',
	'year'=>'Cледущий год',
	'date'=>'По дате',
	'all_region'=>'Все регионы',
	'regions'=>'По региону',
	'all_category'=>'Все категории',
	'category'=>'По категории',
	'lang'=>'Языки',
	'all_lang'=>'Все языки',
	'prof'=>'Специализация',
	'prof_all'=>'Все специализации',
	   'object'=>'Объекты',
	'all_object'=>'Все объекты',
    'all_routes'=>'Все Маршруты'
	]
		
		
	
];
