<?php

return [
    'title' => [
        'about' => 'О золотой орде',
        'Calendar_events' => 'Календарь мероприятий',
		'gid' => 'Гиды и туроператоры',
		'map' => 'Интерактивная карта',
   ],
    'button_view'=>'Смотреть все',
	'price'=>'Стоимость от',
	'oplata_2'=>'/ день',
	'oplata_1'=>'/ час',
	'avtor'=>'Благодарим за подготовку материала доктора PhD, вице-президента АО НЦГНТЭ Сабитова Жакылыка Муратовича',
    'search_map'=>'Как добраться',

       'bread'=>[
    'home'=>'Главная'
   ],
	'figures' => [
        'title' => 'Исторические личности',
        ],
	'sights' => [
        'title' => 'Достопримечательности',
        ],
	'calendar' => [
        'date' => 'Дата основания',
		'time'=>  'Время на посещение',
         'price'=>'Стоимость'
        ],
		
		
	
];
