<?php
return [
//меню в шапке сайта
'online_kurses'=>'ОНЛАЙН КУРСЫ',
 'video_kurses'=>'ВИДЕО КУРСЫ',
 'shcol'=>'О ШКОЛЕ',
  'contact'=>'КОНТАКТЫ',
  'cabinet'=>'ЛИЧНЫЙ КАБИНЕТ',
  'about'=>'О НАС',
   'about'=>'О НАС',
  'vacancy'=>'ВАКАНСИИ',
  'review'=>'ОТЗЫВЫ',
  'team'=>'КОМАНДА',
	'lick'=>'ЛИЧНЫЙ КАБИНЕТ',
   //текста в футере
'online_kurses_footer'=>'Онлайн курсы',
 'video_kurses_footer'=>'Видео курсы',
 'shcol_footer'=>'Мектеп туралы',
  'contact_footer'=>'Контакты',
  'cabinet_footer'=>'Личный Кабинет',
 'about_footer'=>'О нас',
 'vacancy_footer'=>'Вакансии',
  'review_footer'=>'Отзывы',
  'team_footer'=>'Наша команда',
   'text_footer'=>'Algorithm делает лучшее в мире образование доступным каждому, предлагая онлайн-курсы от ведущих университетов и организаций. ',
   'user_footer'=>'Пользовательское соглашение',
   'lang_select_footer'=>'Выбрать язык',
   'lich'=>'ЛИЧНЫЙ КАБИНЕТ',
   //текста на главной странице
'text_home'=>'
ТОО "Algorithm (Алгоритм)" работает с 2017 года, обучив более 1000 учеников.  
Миссия компании – поднять детей с нулевого знания на достаточный и отличный уровень. 
С 2018 года нашей основной целью стали два близких предмета – математика и физика. Доведя до совершенства образовательные методики в этом направлении, мы начнем добавлять следующие курсы.
Начинали мы учебный год в филиале в микрорайоне Караоткель 2. Со временем состоялось открытие новых учебных филиалов, способствующих увеличению числа учеников школы ежемесячно до 250 детей. 
После двух лет отменной работы школы мы решили создать онлайн школу. В июне 2019 года мы стартовали в прямом эфире, получив при этом множество положительных отзывов. 
В итоге мы нашли то направление, которое хотим развивать с 10-кратной силой и нести огромную пользу детям. ',
   'title_home'=>'ОНЛАЙН ШКОЛЕ',
   'shcol_home'=>'О ШКОЛЕ',
   'video_kurs_all_home'=>'ВСЕ ВИДЕО КУРСЫ',
   'online_kurs_all_home'=>'ВСЕ ОНЛАЙН КУРСЫ',
   'online_title_home'=>'Онлайн курсы',
   'video_title_home'=>'Видео курсы',
   'write_home'=>'ЗАПИСАТЬСЯ',
   
   //нижний  слайдер на главной странице
'text1_slider2'=>'Не нужно никуда ехать, экономия времени и средств на дорогу',
 'text2_slider2'=>'Педагоги с высокой квалификацией по конкретному предмету: математика',
'text3_slider2'=>'Доступная стоимость курсов за счет отсутствия необходимости аренды большой площади',
'text4_slider2'=>'Дома и стены помогают, особенно снизить стресс на онлайн уроке',
 'text5_slider2'=>'Доступность пройденного материала в любое удобное время в личном кабинете',
 'text6_slider2'=>'Новые знакомства с детьми по всему миру через уроки в нашей онлайн школе ',
 
  //верхний слайдер на главной странице
'title_slider1'=>'Онлайн школа -',
  'title2_slider1'=>'это будущее',
  'title3_slider1'=>'Преимущества ',
  'title4_slider1'=>'для учеников',
  'title5_slider1'=>'Преимущества ',
  'title6_slider1'=>'для родителей',
'text1_slider1'=>'Онлайн школа является самым удобным, дешевым и эффективным методом освоения школьного материала и полностью заменяет репетитора.',
 'text2_slider1'=>'Обучение в онлайн школе проходит согласно установленному расписанию, а также выбранному уровню освоения материала. Живое общение с учителем позволяет ученикам быстро освоить материал.',
'text3_slider1'=>'Родители могут доверять нам, ведь онлайн школа предполагает индивидуальный подход к воспитаннику и высокие показатели успеваемости, при этом не нужно тратить время и средства на дорогу. ',
'text4_slider1'=>'Аз стресс сабақта есебінен үйреншікті жағдайды',

 //страница вывода курса
'text1_info_curs' => 'О курсе',
'text2_info_curs' => 'Программа курса',
'text3_info_curs' => 'ОПЛАТИТЬ',
'text4_info_curs' => 'неделя',
'text5_info_curs' => 'Купить отдельно',

 //страница каталог курсов
'lesson'=>'урок|урока|уроков',



 //страница о компании
'text1_about' => 'О компании',
'text2_about' => 'Основатель',
'text3_about' => 'Партнёры',
'text4_about' =>'Цифры',
'text5_about' =>'
ТОО "Algorithm (Алгоритм)" работает с 2017 года, обучив более 1000 учеников.  
Миссия компании – поднять детей с нулевого знания на достаточный и отличный уровень. 
С 2018 года нашей основной целью стали два близких предмета – математика и физика. Доведя до совершенства образовательные методики в этом направлении, мы начнем добавлять следующие курсы.
',
'text6_about' =>'Начинали мы учебный год в филиале в микрорайоне Караоткель 2. Со временем состоялось открытие новых учебных филиалов, способствующих увеличению числа учеников школы ежемесячно до 250 детей. 
После двух лет отменной работы школы мы решили создать онлайн школу. В июне 2019 года мы стартовали в прямом эфире, получив при этом множество положительных отзывов. 
В итоге мы нашли то направление, которое хотим развивать с 10-кратной силой и нести огромную пользу детям. 
',
 'text7_about' =>'
Мы – Алибек и Айжан – выпускники МГУ с высшим математическим и экономическим образованием, приглашаем в нашу онлайн школу.
Использовав практический опыт работы в международных компаниях, мы организовали онлайн школу. Дистанционное обучение мы начинаем с математики и физики.
Возможность учиться существует абсолютно для всех учеников из любого удобного места с любой точки планеты, где есть доступ к Интернету.  
Польза онлайн-уроков в том, что учебный материал преподносится в интересной форме, в школе повышается успеваемость, а в будущем ученики поступают в желаемую школу или университет. 
Наша миссия – давать обучение в каждый дом по доступной цене и с лучшими преподавателями.  
',
 'text1_slider_about'=>'ученик|ученика|учеников',
 'text2_slider_about'=>'обучалось в наших центрах',
 'text3_slider_about'=>'поступили в НИШ',
 'text4_slider_about'=>'поступили в КТЛ',
 'text5_slider_about'=>'занимаются онлайн',
 'text6_slider_about'=>'обучаются на данный момент',
  'text7_slider_about'=>'стали олимпиадниками',
 'text9_slider_about'=>'школьник|школьника|школьников',

//страница контакты
'text1_contact'=>'Наши контакты',
'text2_contact'=>'Напишите нам',
'text3_contact'=>'Подписаться',
'text4_contact'=>'Введите e-mail',  
                                                                     
//страница авторизации и регистрации
'text1_auth'=>'Добро пожаловать',
'text2_auth'=>'Регистрация',
'text3_auth'=>'Войти',
'text4_auth'=>'Или используй аккаунт почты', 
 'text5_auth'=>'Пароль', 
 'text6_auth'=>'Запомнить меня', 
 'text7_auth'=>'Забыли пароль?', 
 'text8_auth'=>'Или создай аккаунт почты', 
 'text9_auth'=>'Имя', 
 'text10_auth'=>'Придумайте пароль', 
 'text11_auth'=>'Повторите пароль', 
 'text12_auth'=>'С возвращением', 
  'text13_auth'=>'Фамилия', 
 'text14_auth'=>'Телефон, пример: 8 x x x x x x x x x x', 
 'text15_auth'=>'Город', 
'text16_auth'=>'Фамилия', 
 'text17_auth'=>'Oтечество',
 
 
 
 
 
 
 
 
 
 //страница ВАКАНСИИ
'text1_vacancy'=>'Вакансии',
'text2_vacancy'=>'Обучение',
'text3_vacancy'=>'Управление',
'text4_vacancy'=>'Вакансии нет',
'text5_vacancy'=>'Менеджмент',


 //страница Наша Команда
'text1_team'=>'Бейсенбаева Айжан Бакбаевна',
'text2_team'=>'Жантасова Зибаш Пангереева',
'text3_team'=>'Дощанов Багдат Тулеуович',
'text4_team'=>'Соведущий',
'text5_team'=>'Наша команда',
'text6_team'=>'Учитель',
'text7_team'=>'',

//профиль
'text1_profile'=>'Выход',
'text2_profile'=>'Профиль',
'text3_profile'=>'ГЛАВНАЯ',
'text4_profile'=>'Видео курсы',
'text5_profile'=>'Онлайн курсы',
'text9_profile'=>'ПРОФИЛЬ',
'text6_profile'=>'Добро пожаловать',
'text7_profile'=>'Это онлайн-школа Algorithm. Вы находитесь в личном кабинете. Здесь вы можете получать новые знания с помощью онлайн и видео курсов.',
'step1_profile'=>'После регистрации выберите нужный вам курс',
	'step2_profile'=>'С помощью фильтров вы сможете найти курс, который вам подходит.',
	'step3_profile'=>'Оформите и оплатите курс. Система оплаты не принимает карточки без 3D-Secure (например Kaspi Gold).',
	'step4_profile'=>'После оплаты вас перенесет в личный кабинет для дальнейшего обучения.',
	'schema0_profile'=>'Схема обучения и как это происходит',
	'schema1_profile'=>'Каждый курс поэтапно разделен на календарные недели.',
	'schema2_profile'=>'Все даты проведения уроков расписаны заранее во вкладке “Программа курса”.',
	'schema3_profile'=>'Под каждым онлайн-курсом предусмотрен чат с учителем, с которым можно общаться Real time.',



 //список курсов
'text1_profile_kurses'=>'Подробнее',
'text2_profile_kurses'=>'Мои курсы',
'text4_profile_kurses'=>'Дата начала',
'text5_profile_kurses'=>'окончания',
'text6_profile_kurses'=>'Урок:',
'text7_profile_kurses'=>'Все уроки',

 //информация о курсе в профиле
'text1_profile_info_kurses'=>'О курсе',
'text2_profile_info_kurses'=>'Программа курса',
'text3_profile_info_kurses'=>'ПОСМОТРЕТЬ',
'text4_profile_info_kurses'=>'неделя',
 'text5_profile_info_kurses'=>'ч',
 'text6_profile_info_kurses'=>'Клвсс:',
 'text7_profile_info_kurses'=>'Смена:',

//отзывы
'text1_review_title'=>'Отзывы',


'text1_review_name'=>'Жансая Маликкызы (Мама ученицы 10 класса)',
'text1_review_text'=>'Мы живем в Сайрамском районе, село Карабулак. У нас проблема с преподавателями, часто отменяются уроки. Онлайн уроки помогают не отставать от школьной программы, и готовиться к ЕНТ. Большое спасибо вам за уроки, все нравится, все устраивает',

'text2_review_name'=>'Турсымбай Искандер',
'text2_review_text'=>'
Начал заниматься математикой в Алгоритме весной, начал понимать предмет. Пропал страх перед уроками. Появились новые друзья с других городов. Хочу продолжать заниматься. Хочу дойти до более сложного курса.
',

'text3_review_name'=>'Фариза Фаимқызы (Мама ученицы 5 класса)',
'text3_review_text'=>'
Добрый день! Благодарим Вас за очень интересные и содержательные уроки математики. Прошли обучение за 5 класс. Для других ребят было повторением, для нас же знакомство с математикой за 5 класс. Переживали, что не осилим. Доченька справилась. Она с огромным удовольствием ждала нового урока. Справлялась с домашними заданиями и активно участвовала на уроках.
Огромное спасибо преподавателю Багдату Тулеуовичу за поддержку и понимание. Ведь доченька еще на пороге 5-го класса. 
Спасибо Вам!
',

'text4_review_name'=>'Мама Базарбаевой Айым',
'text4_review_text'=>'
Здравствуйте! Я мама Айым (4 класс). Как родитель, я очень довольна курсом и замечаю, что в школе есть прогрес по математике благодаря вам. Дочке очень нравятся курсы. Багдат агай настоящий педагог и мотиватор, ему отдельно спасибо. Я очень ценю «обратную связь» и это показывает ваш профессионализм. Насчет рекомендаций: Айым хочет чтобы олимпиада, которая проводится один раз в месяц прошла в центре (не онлайн). Говорит чувствует себя уверенней, когда пишет тест в бумажном виде. Я как родитель, хотела бы чтобы они делали дополнительно много логических задач помимо программы. Рахмет!,
',

//FAO
'text1_fao'=>'О школе',
'text2_fao'=>'Как мы можем Вам помочь?',

'text3_fao'=>'А сколько стоит?',
'text4_fao'=>'Стоимость 10 000 тг, но сейчас действует скидка 50% на первый курс, и цена будет 5000 тг',

'text5_fao'=>'Если будет много вопросов, преподаватель по времени не будет успевать?',
'text6_fao'=>'Каждый урок идет на определенную тему, и вопросы идут по данной теме, и тому что объясняет преподаватель. Так же есть ассистент преподавателя, который фильтрует все обращения, и выделяет ключевые вопросы которые передает тренеру.',

'text7_fao'=>'Есть ли скидки для многодетных, если покупаем 2 курса?',
'text8_fao'=>'Дополнительных скидок нет. Цена на самом деле очень символичная. А ценность материала очень высокая.',

'text9_fao'=>'По каким изданиям будут записаны видео уроки?',
'text10_fao'=>'Мы делаем записи по изданиям Мектеп и атамура, но первые партии видео будут по издательству Атамура 2018 года учебники.',

'text11_fao'=>'Мы делаем записи по изданиям Мектеп и атамура, но первые партии видео будут по издательству Атамура 2018 года учебники.',

'text12_fao'=>'Одного курса хватает?',
'text13_fao'=>'На самом деле математика очень связанная наука. Для того чтобы понять одно, нужно знать что было и до этого. Мы рекомендуем брать минимум по 3 курса, но это в том случае, если вы знаете где у вас ранее были пробелы. Возьмите один, далее уже мы вас про консультируем.',

'text14_fao'=>'А кто преподает?',
'text15_fao'=>'Преподаватели разных категорий есть, в зависимости от филиала. Подскажите где вы проживаете, и я вас сориентирую где будет ближайший филиал для вас.',

//страница отправки email для сброса пароля
'button_reset_password'=>'отправить',
'button_reset_password2'=>'Восстановление пароля',
'button_reset_password3'=>'Перейдите по ссылке, которое пришло вам на email',

//страница изменения сброса пароля
'page_reset_password'=>'Вы успешно изменили пароль, теперь вы можете войти',
'page_reset_password1'=>'Отправить',
'page_reset_password2'=>'Изменение забытого пароля',
'page_reset_password3'=>'Email',
'page_reset_password4'=>'Пароль',
'page_reset_password5'=>'Потвердить пароль',



//текст письма сброса пароля
'email_reset_password'=>'Вы получаете это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
'email_reset_password2'=>'Отправить потверждение',
'email_reset_password3'=>'Если вы не запросили сброс пароля, никаких дальнейших действий не требуется.',
'email_reset_password4'=>'Если у вас возникли проблемы с нажатием кнопки "сбросить пароль", скопируйте и вставьте URL-адрес ниже в свой веб-браузер:',
'email_reset_password5'=>'Здравствуйте',
'email_reset_password6'=>'Онлайн школа - Алгоритм',
'email_reset_password7'=>'Онлайн школа - Алгоритм',

//хлебные
'krohi_text1'=>'Профиль',
'krohi_text2'=>'Видео курс',
'krohi_text3'=>'Онлайн курс',
'krohi_text4'=>'Уроки',




];

