<?php
return [
 'add'=>':name успешно добавлена',
  'add_lesson'=>':name успешно сохранен',
  'edit_lesson'=>':name успешно изменен',
    'add_mj_rod'=>':name успешно сохранен',
    'edit_mj_rod'=>':name успешно изменен',
    'delete_mj_rod'=>':name успешно удален',
    'add_jen_rod'=>':name успешно сохранена',
    'edit_jen_rod'=>':name успешно изменена',
    'delete_jen_rod'=>':name успешно удалена',
    'count_curs'=>':name не может быть удален: это единственный урок курса',
    'delete_lesson'=>':name успешно удален',

 'update'=>':name успешно обновлена',
  'delete'=>':name успешно удалена',
  'access_denied' => 'Доступ к запрашиваемой странице запрещен',
   'success_reset_password' => 'Пароль успешно изменен, теперь вы можете войти',

 'activate'=>'Активация акаунта - Золотая орда',
 
 'online'=>'Золотая орда ',
  'laguage_ru'=>'Русский язык',
 'laguage_kaz'=>'Казахский язык',
  'success_registration'=>'Регистрация прошла успешно, вам на почту отправлен код активации',
 'success_activate'=>'Акаунт успешно активирован',
 'old_activate'=>'Акаунт уже был активирован',
 'wrong_activate'=>'Aкаунт не активирован',
 'no_activate'=>'Извините, не удалось активировать аккаунт! Обратитесь к администратору сайта!',
 'reset'=>'Сброс пароля',
 'wrong_access'=>'Доступ запрещен: неправилен логин или пароль'
];

