
    <div class="route__desc page__description">
        <div class="container">

            <div class="bread-line">
                <ul class="bread-crambs">
                    <li class="breadcrumb-item">
                       <a href="/">
						    @lang('front_main.bread.home')
                        </a>
                    </li>
                    <li class="breadcrumb-item">
                        <a href="/">
						    История в легендах
                        </a>
                    </li>
                    <li>
                        <span>
                            Легенды Золотой Орды
                        </span>
                    </li>
                </ul>
            </div>

            <div class="section__title--desc">
                <h1 class="section__title">
                    Легенды Золотой Орды
                </h1>
            </div>

            <div class="calendar__list--list">
                <!-- Скрыто в верстке
                <div class="calendar__list--item">
                    <strong>Поделиться:</strong>
                    <div class="ya-share2" data-limit="3"></div>
                </div>
                -->
             
            </div>

            <div class="row">

                <div class="col-lg-9">

                    <div class="page__gallery page__img--main">

                        <div class="page__gallery--item">
                            <div class="page__gallery--img page__legenda--img">
                                <img src="/img/karagandy-alash_11.jpg" alt="">
                            </div>
                        </div>
        
                    </div>
        
                    <div class="page__description--text">
                        <div class="about__text">
                            <!-- Опционально
                            <div class="legenda__text--title">
                                Есть в близ Зайсана гора Манырак. Заезжие люди дивятся: что за странное название? А дива тут нет никакого.
                            </div>
                            -->
                            
                            <p>Золотая Орда &ndash; неиссякаемый источник множества легенд и исторических повествований. Одна из самых известных &ndash; сказание &laquo;Аксак-кулан&raquo; (&laquo;Хромой кулан&raquo;). Впервые это сказание было услышано и задокументировано в 15 веке, но ее современный вариант записан только в 20-м столетии.</p>
                            <p>Согласно этой легенде, Джучи во время охоты на диких куланов слишком увлекся и на значительное расстояние удалился от своей свиты. Он убил уже много животных, когда вдруг один хромой кулан неожиданно набросился на него, отчего не ожидающий неприятностей Джучи вылетел из седла и сломал себе шею от удара оземь. Следует уточнить, что это не достоверная причина смерти правителя &ndash; многие источники говорят о том, что он умер от отравления токсичным для человека соком растения клещевина обыкновенная.</p>
                            <p>И все же Джучи умер. Сказать Чингисхану о смерти его первенца придворные боялись. Обстановка в свите была настолько зловещей, что Чингисхан почувствовал неладное. Он одновременно и ждал, и опасался страшного известия и пригрозил, что за плохие новости о его сыне он зальет горло свинцом тому, кто эти известия озвучит. Из всех приближенных только один человек решился рассказать хану правду. Это был Кетбука из рода Найман. Смастерив домбру, он явился к Чингисхану на аудиенцию и начал играть на музыкальном инструменте печальную мелодию. И хан все понял. Когда Кетбука закончил играть, после долгого молчания хан сказал, что ему все стало ясно. Но тому, кто принес плохую весть, по древнему обычаю полагалась смерть, и чтобы соблюсти этот обычай, была наказана домбра &ndash; ей залили горло свинцом.</p>
                            <p>Немало легенд связано и с архитектурными памятниками Золотой Орды, например, &laquo;старой&raquo; столицей государства &ndash; Сарай-Бату, которую основал на реке Ахтубе один из сыновей Джучи &ndash; Бату (Батый). Вести об этом городе разнеслись далеко за пределы Орды, и особенно всех интересовали золотые купола столицы, а еще &ndash; два золотых коня с глазами из драгоценных рубинов, что охраняли вход в город. Были он полностью вылитыми из золота или пустотелыми &ndash; история умалчивает. Даже о самом существовании таких коней до сих пор доподлинно не известно. По легенде, одного из них положили в курган, ставший последним пристанищем кого-то из правителей Золотой орды, а второго украли казаки, напавшие на Сарай-Бату, но то ли бросили в реку, не успев уйти от погони, то ли опустили на одно из озер современной Ростовской области России.</p>

                        </div>
                    </div>

                </div>
                <div class="col-lg-3">
                    
                    <div class="legenda__right">

                        <div class="sights__item legenda__item">
                            <div class="sights__item--img">
                                <a href="/about/legenda-item">
                                    <img src="/img/karagandy-alash_10.jpg" alt="">
                                </a>
                            </div>
                            <div class="sights__item--info">
                                <div class="sights__item--title">
                                    <a href="/about/legenda-item">
                                        Легенды Золотой Орды
                                    </a>
                                </div>
                            </div>
                        </div>
                        <div class="sights__item legenda__item">
                            <div class="sights__item--img">
                                <a href="#">
                                    <img src="/img/karagandy-alash_1.jpg" alt="">
                                </a>
                            </div>
                            <div class="sights__item--info">
                                <div class="sights__item--title">
                                    <a href="#">
                                        «Гора Манырак - Блеяние овцы»
                                    </a>
                                </div>
                            </div>
                        </div>
                        <!--
                        <div class="sights__item legenda__item">
                            <div class="sights__item--img">
                                <a href="/about/legenda-item">
                                    <img src="/img/karagandy-alash_1.jpg" alt="">
                                </a>
                            </div>
                            <div class="sights__item--info">
                                <div class="sights__item--title">
                                    <a href="/about/legenda-item">
                                        «Гора Манырак - Блеяние овцы»
                                    </a>
                                </div>
                            </div>
                        </div>
                        -->

                    </div>
                    
                </div>

            </div>

            

           


        </div>
        
        
    
      
    </div>
